Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingspresidentens_tale_til_sametingsradets_beretning_om_virksomheten_desember_2021.html.tmx
Source language: nob
Languages: sme

source: Sametingspresidentens tale til sametingsrådets beretning om virksomheten, desember 2021
sme: Sámediggepresideantta sárdni ráđi dieđáhusa oktavuođas, juovlamánnu 2021

source: Sametingspresident Silje Karine Muotkas tale til sametingsrådets beretning om virksomheten under plenum tirsdag 7. desember 2021.
sme: Sámediggepresideantta Silje Karine Muotka sárdni sámediggeráđi doaibmadieđáhusa oktavuođas dievasčoahkkimis disdaga juovlamánnu 7. b. 2021.

source: Møteleder, Sametingets representanter.
sme: Čoahkkinjođiheaddji, Sámedikki áirasat.

source: Så er den dagen kommet da jeg for første gang skal presentere en beretning om sametingsrådets virksomhet.
sme: De lea dat beaivi go vuohččan galggan ovdanbuktit sámediggeráđi doaibmačilgehusa.

source: Det første jeg skal gjøre er å klargjøre verdigrunnlaget i Beaiveálgu-erklæringen, som sametingsrådet bygger sitt politiske arbeid på.
sme: Ovddemus maid dagan lea čielggadit Beaiveálgu-cealkámuša julggaštusa árvovuođu, man vuođul sámediggeráđđi hukse iežas politihkalaš barggu.

source: Fundamentet for vårt arbeid er at alle samer er like gode samer.
sme: Min bargovuođđu lea ahte buot sápmelaččat leat seamma buorit sápmelaččat.

source: Møteleder.
sme: Čoahkkinjođiheaddji.

source: Det høres så enkelt ut.
sme: Buot orru leamen hui álki.

source: Men likevel er det mange som opplever at de ikke blir godtatt, inkludert, verdsatt eller respektert som same.
sme: Muhto, liikká leat ollugat geat vásihit ahte sii eai dohkkehuvvo, váldo fárrui dahje adno árvvus sápmelažžan.

source: Noen samer opplever at andre vurderer dem utenfor det samiske fellesskapet.
sme: Muhtun sápmelaččat vásihit ahte earáid árvvoštallamiid vuođul sii eai gula sámi searvevuhtii.

source: Slike opplevelser er ikke gode.
sme: Dakkár vásáhusat eai leat buorit.

source: Derfor er det viktig at vi anerkjenner det som mange samer opplever.
sme: Ja dan dihte lea dehálaš dohkkehit dáid oallut sápmelaččaid vásáhusaid.

source: Det er nemlig de som opplever slikt, som har definisjonsmakta.
sme: Definerenfápmu lea namalassii sis geat dan vásihit.

source: Og ikke de som ikke ser at det er et problem for det samiske samfunnet.
sme: Ja ii dain geat dovdet ahte dat lea váttisvuohta sámi servodahkii.

source: Som president vil jeg si at jeg forstår at dette er en følelse som ikke oppstår uten grunn.
sme: Lean presideanta, ja háliidan dadjat ahte mun ipmirdan dát lea dovdu mii ii čuožžil ákkaid haga.

source: Møteleder. Alle sammen hører til i vårt felleskap, uansett hvilken språklig bakgrunn.
sme: Čoahkkinjođiheaddji, mii gullat buohkat seamma searvevuhtii, beroškeahttá makkár gielalaš duogáš mis lea.

source: Vi skal anerkjenne alle, uavhengig av hvilken oppvekst de har hatt.
sme: Mii galgat dohkkehit buohkaid, beroškeahttá sin bajásšaddandili.

source: Uavhengig av om de har solid kulturkunnskap eller om de er i ferd med å vitalisere vår kultur eller vårt språk.
sme: Beroškeahttá man nanus sin kulturmáhttu lea vai leatgo aitto ealáskahttime iežaset kultuvrra dahje giela.

source: Heller ikke yrkesutøvelse eller tilknytning til primærnæringene eller utmarksnæringer er avgjørende for å kunne være en same på linje med andre samer.
sme: Ii fidnodoaibma dahje vuođđoealáhus, meahcástallančanastagat mearrit leatgo sápmelaš vai it.

source: Sametingsrådet jobber hver dag for at absolutt alle enkeltsamer skal oppleve at de alle hører til i vårt felleskap.
sme: Sámediggeráđđi bargá beaivválaččat buot sápmelaččaid ektui, vai buohkat galget vásihit gullevašvuođa min searvevuhtii.

source: Gjennom alle år i politikken har jeg opplevd å bli kontaktet av folk som er nysgjerrig på samisk kultur og samfunn.
sme: Lean vásihan ollu jagiid politihkašeallimis ahte olbmot váldet muinna oktavuođa, go leat sáhkkit sámi kultuvrii ja servodahkii.

source: De kan spørre om kofter, slektstilhørighet og språk.
sme: Sii sáhttet jearrat gávttiid, sogaid gullevašvuođa ja giela birra.

source: Og jeg tror vi er mange som har fått slike spørsmål.
sme: Ja mun jáhkán ahte leat oallugat geat oažžut dakkár gažaldagaid.

source: Noen ganger har vi svar, mens andre ganger har vi ikke kunnskapen som skal til for å kunne gi veiledning.
sme: Muhtomin nagodit vástidit, eará háviid fas lea nu ahte mis ii leat čilgenmáhttu.

source: Som et eksempel, så kan jeg mye om den kofta som jeg bruker mest, Várjjat gákti.
sme: Ovdamearkan sáhtán váldit Várjjat gávtti, go dieđán dan birra eanemusat.

source: Men jeg har også erkjent at heller ikke jeg vet alt om egen koftetradisjon.
sme: Muhto, mun dovddastan ahte in dieđe visot iežan gákteárbevieru birra.

source: Jeg vet også en del om slekter og slektstilhørighet, dog mest om min egen slekt.
sme: Mun dieđán maiddai oalle ollu sogaid ja soga gullevašvuođaid birra, eanemusat iežan soga birra.

source: Jeg må også sjekke og kryssjekke slektshistorier og slektstilhørighet.
sme: Muhto ferten maiddai iskat, ruossut rássut sohkahistorjjá ja sogagullevašvuođa birra.

source: Og jeg snakker samisk. Men har mye å lære om grammatikk.
sme: Čoahkkinjođiheaddji.

source: Da blir det også vanskelig for meg å veilede andre, fordi jeg ikke er trygg på hva som er språklig riktig.
sme: Mun sámástan, Muhto ferten ain oahppat eambbo grammatihka.

source: Så hva er poenget mitt her?
sme: Šaddá váttisin munnje bagadallat earáid, go in leat áibbas oadjebas dasa mii lea riekta gielalaččat.

source: Det er at denne kommunikasjonen kan oppleves som en avvisning eller at jeg ikke vil bidra.
sme: Na mii de lea mu oaivil dás?

source: Det er jo slett ikke det som er grunnen.
sme: Oaivvildan ahte dán lágan gulahallan sáhttá dovdot dego hilgumin dahje ahte in hálit leat oassin dás.

source: Hvis vi vet om noen som kan vite mer om et tema, så kan vi henvise de videre til institusjoner, organisasjoner eller ressurspersoner.
sme: Dat ii leat eisege sivvan dasa.

source: At vi har et oppbyggingsarbeid for å vitalisere vår kultur, språk og samfunn innebærer at noen er kunnskapsleverandører, og at noen etterspør denne kunnskapen.
sme: Jus diehtit soapmása gii diehtá eambbo muhtun fáttaid birra, de sáhttit su čujuhit ásahusaide, organisašuvnnaide dahje resursaolbmuide.

source: Det er en konsekvens av fornorskingen.
sme: Mis lea bajáshuksenbargu ealáskahttit min kultuvrra, giela ja servodaga, mii mielddisbuktá ahte soapmásat lea máhttolágideaddjit, ja ahte earát fas háliidit diehtit dan máhtu birra.

source: Det er en vekselvirkning som er nødvendig for å gjenoppbygge, men som ikke må veksles inn i et hierarki der noen er verdigere enn andre.
sme: Dat lea dáruiduhttima váikkuhus.

source: Derfor, møteleder, har jeg kommet til at dette fenomenet må håndteres med at vi snakker enda mer om likeverdighet.
sme: Lea goabbatbeallásaš váikkuhus, masa ođđa huksejupmi dárbbašuvvo, muhto dán ii sáhte sorrát hierarkiijai mas muhtun eará lea eambbo árvosaš go earát.

source: Hver og en same trengs for å bygge sterke samiske samfunn og sikre fremtiden for våre levesett, språk, kultur, tradisjoner og vår næringsutøvelse.
sme: Dan dihte čoahkkinjođiheaddji mun oaivvildan ahte dat lea dakkár fenomena mii ferte gieđahallot dásseárvosašvuođa ságastallama bokte.

source: Om noen begynner arbeidet for å vitalisere språket, så vet vi ikke hvor den reisen kan bringe vedkommende i fremtiden.
sme: Juohkehaš, ja juohke ovttaskas mis dárbbaša fárus hukseme nanu sámi servodagaid, sihkkarastit min eallinvuogi, giela, kultuvrra, árbevieruid ja ealáhusdoaimmaid boahtteáiggi.

source: Jeg kjenner til flere som har tatt samisk som c-språk på videregående skole. Og som senere har blitt samisklærer.
sme: Jus muhtun álgá giela ealáskahttinbargguin, de lea eahpesihkarvuohta dasa man guhkás dát mátki doalvu su boahtteáiggis.

source: Andre har startet med samisk på begynnernivå og blitt forfattere.
sme: Mun dovddan oallugiid geat joatkkaskuvllas leat čađahan c-giela, ja geat dan maŋŋel leat bargagoahtán sámegieloahpaheaddjin.

source: Og selv har jeg hatt samisk som c-språk på videregående skole.
sme: Eará sámegielálgodási oahpahallit leat fas girječállit.

source: Min språksituasjon er muliggjort med bidrag og stor støtte fra ildsjeler og enkeltmennesker.
sme: Alddán lea joatkkaskuvllas leamaš sámegiella c-giellan.

source: Både i formell opplæring og i andre sammenhenger der samiskspråklige har inkludert og støttet meg.
sme: Lean ollašuhttán iežan gielladilálašvuođa buollisearaid ja ovttaskas olbmuid vehkiin ja doarjagiin.

source: Jeg har følt meg liten og utenfor jeg også.
sme: Sihke formálalaš oahpahusas, muhto maiddai eará oktavuođain gos sámegielagat leat searvadahttán ja dorjon mu.

source: Følelsen av å være utenfor kan vi nok alle kjenne på noen ganger. Det betyr at vi må gjøre en sterkere jobb med å løfte frem samer.
sme: Máŋgii lean maiddai dovdan iežan unnin ja olggobealde.

source: Vi skal vise frem den samiske mangfoldigheten.
sme: Dakkár dovdduid sáhttá muhtomin dovdat, mii mearkkaša ahte mii fertet nannoseappot bargat oažžut ovdan sápmelaččaid.

source: Vårt mangfold er vår styrke, og derfor skal vi synliggjøre mangfoldet vårt.
sme: Mii fertet čájehit sámi máŋggabealatvuođa.

source: Sametingsrådet har hatt siden konstitueringen hatt altoppslukende og intensive dager.
sme: Čoahkkinjođiheaddji.

source: Sametingsrådets beretning bærer preg av det.
sme: Sámediggeráđi vuođđudeami rájes leat leamaš garra ja intensiiva beaivvit.

source: En av disse dagene husker jeg ekstra godt.
sme: Dat báidná maiddai sámediggeráđi čilgehusa.

source: Det var både iskaldt og lett snøfall.
sme: Ovtta dáin beivviin muittán hui bures.

source: Men sola glimtet frem i noen øyeblikk og farget landskapet på vakkert vis.
sme: Go lei ruosti buolaš ja veahá borga.

source: En transparent og lett vintertåke dempet de ødeleggelser som har skjedd i området.
sme: Beaivváš guovllada muhtun čalbmerávkalemiin ja ivdne eanadaga hui čábbát.

source: Tåken var som et teppe over bakken. I tåkesløret la anleggsveiene skjult.
sme: Oaidnemeahttunvuođas ja láivves mierkkás dat dego čiehká guovllu billistemiid.

source: Og hadde man ikke visst bedre, ville det vært som om de enorme jern-installasjonene vokste rett ut av tåka.
sme: Mierká dego gokčá eatnama, doppe eai oidno rusttetgeainnut.

source: Møteleder. Jeg stod sammen med stillferdige reindriftssamer som i tyve år har kjempet mot en enorm overmakt.
sme: Jus in livččen diehtán, de livččen doivon ahte dat hirbmat stuora ruovderusttegat ledje lunddolaččat doppe, mierkkás.

source: De har kjempet mot politikere på alle nivåer og de har hatt en kamp mot pengesterke investorer, samt selveste Staten.
sme: Čoahkkinjođiheaddji, Mun čužžon jaskeslunddot boazosápmelaččaiguin geat guoktelogi jagi ledjen vuosttildan badjelmearálaš stuora fámuid.

source: Staten, som til slutt åpenbarte seg med bistand fra regjeringsadvokaten i landets høyeste domstol, Høyesterett.
sme: Sii leat vuosttildan politihkkáriid buot dásiin, ja vuosttildan ruhtaáŋgiris investoriid, ja iešalddis Stáhta nai vuosttildan.

source: Jeg fikk tårer i øynene av å tenke på hvilken overmakt de har bekjempet.
sme: Stáhta, mii loahpa loahpas, ráđđehusadvokáhta bokte mearridii veahkehit, riikka alimus duopmostuolu bokte, Alimusrievtti.

source: Ja, jeg snakker om reindriftsutøverne på Fosen, som hadde olje- og energiministeren på besøk sist i oktober.
sme: Mun dovden dat čuohcá váibmui, ja jurddašin makkár badjelmearálaš fámu vuosttá sii leat vuosttildan.

source: Vi kjenner bakgrunnen.
sme: Jua, mun human Fosena boazodolliid birra, geaid luhtte oljo- ja energiijaminister finadii golggotmánus.

source: I en enstemmig dom i storkammer i Høyesterett, ble det konstatert at vindkraftutbyggingen på Fosen har krenket samenes menneskerettigheter.
sme: Mii diehtit dasa duogáža.

source: Det kan ikke være uten konsekvenser.
sme: Alimusrievtti stuoragámmára ovttajienalaš duomuin, gávnnahuvvui Fosena bieggamillohuksen lea rihkkon sápmelaččaid olmmošvuoigatvuođaid.

source: Nå er hele landets grunnleggende verdier på spill.
sme: Dat ii sáhte dáhpáhuvat váikkuhusaid haga.

source: Om det ikke har konsekvenser å bryte menneskerettighetene, da er alles og enhver sin rettsikkerhet på spill.
sme: Go dát rihkkot riikka vuođđoárvvuid.

source: Det betyr at systemovergrep kan få bedre rotfeste fremover.
sme: Jus olmmošvuoigatvuođaid rihkkumis eai leat váikkuhusat, de lea buohkaid riektesihkkarvuohta eahpesihkar.

source: Derfor, møteleder, er det ikke et spørsmål om penger eller saksbehandling.
sme: Mii mearkkaša ahte vuogádatveahkaváldin sáhttá buori coavcci oažžut boahtteáiggis.

source: Det er mye mer på spill enn det.
sme: Čoahkkinjođiheaddji, dás ii leat sáhka ruđas dahje áššemeannudeamis.

source: Det er hele vår rettsstat som er på spill.
sme: Doppe lea ollu eará mii sáhttá goariduvvot.

source: Dette er grunnen til at dommen må medføre en gjenoppretting av tilstanden før menneskerettsbruddet skjedde.
sme: Riektestáhta sáhttá ollásit goariduvvot dainna.

source: Det betyr at det er vår alles interesse at konsekvensen av dommen omfatter følgende elementer:
sme: Dat dagaha ahte duopmu ferte mielddisbuktit ahte olmmošvuoigatvuođa rihkkumat njulgejuvvojit.

source: Staten ved Olje- og energidepartementet må erkjenne og vise at de forstår at staten har brutt urfolksrettigheter og menneskerettighetene.
sme: Dat lea min buohkaid beroštumis ahte duomu váikkuhus mielddisbuktá:

source: Staten må beklage ovenfor Fovsen-Njaarke, som har blitt utsatt for menneskerettsbruddet.
sme: Oljo- ja energiijadepartemeanta stáhta bokte, ferte dovddastit ja čájehit ahte sii ipmirdit stáhta rihkkumiid álgoálbmotvuoigatvuođaid ja olmmošvuoigatvuođaid dáfus.

source: Industrianlegget må rives og området må revegeteres.
sme: Stáhta ferte šállošit Fovsen-Njaarkii, mii lea vásihan olmmošvuoigatvuođarihkkuma.

source: Det må gis skadeserstatninger for alle menneskelige og økonomiske omkostninger som de skadelidte har blitt påført.
sme: Industriijarusttet ferte gaikkoduvvot ja guovlu ferte fas ođđasit gilvojuvvot.

source: Det må lokaliseres tilleggsbeiter og etableres støtte til gjennomføring av midlertidige driftsomlegginger for å sikre at reindrifta i området holdes uten ytterligere skadevirkning til revegetering og restituering av beitearealet i industrianlegget har skjedd.
sme: Vahátbuhtadusat fertejit máksojuvvot buot olmmošlaš ja ekonomalaš goluid ovddas maid vahágahtton olbmot leat vásihan.

source: Møteleder, balansen i rettstaten må gjenopprettes.
sme: Guvlui fertejit juolluduvvot lassi guohtoneatnamat ja ásahuvvot doarjja, vai sáhttet čađahit gaskaboddosaš doaibmarievdadusaid, sihkkarastin dihte ahte guovllu boazodoallu ii dárbbaš šat vásihit eambbo vaháguhttindoaimmaid ja ahte dohko gilvojuvvo ođđasit ja guohtuneatnamiid dearvvašnuhttin dahkko dán guovllus.

source: Derfor er regjeringen nå i en situasjon hvor man etter over tyve år med grove feil, kan gjøre det rette og sikre denne balansen for fremtiden.
sme: Čoahkkinjođiheaddji, riektestáhta dássetvuohta ferte fas ceggejuvvot.

source: Det er en sånn anledning som politikere både frykter og håper på.
sme: Ráđđehus sáhttá dál guoktelogi jagi maŋŋel roavva boasttuvuođaid dihte, njulget áššiid ja sihkkarastit ahte boahtteáiggis lea dássedisvuohta.

source: Det er det historiske øyeblikket da det bidraget som regjeringen gir, endrer alt og skaper en ny situasjon.
sme: Dakkár dáhpáhusaid geažil politihkkárat sihke ballájit, muhto maiddai sávvet galggašii boahtit.

source: Regjeringen har fått en slik mulighet servert med Høyesteretts enstemmige dom.
sme: Lea dakkár historjjálaš dáhpáhus maid ráđđehus dál de dahká, dat rievdada buot ja dagaha ođđa dilálašvuođa.

source: Det er nok stort krysspress, men en trøst for regjeringen er at de ikke har måtte stå i det krysspresset i over tyve år.
sme: Ráđđehus lea dál ožžon dakkár vejolašvuođa Alimusrievtti duomuin.

source: Olje- og energiministeren sitter med redskapene for å løse saken.
sme: Jáhkkimis dát lea ollu preassa, muhto ráđđehussii jeđđehus lea ahte sii eai leat vásihan dán preassa badjel guoktelogi jagi.

source: Det er verken synd i myndighetene eller vindindustrien.
sme: Oljo- ja energiijaministaris leat reaiddut čoavdit ášši.

source: Der er reindriftssamene som har er skadelidende av disse katastrofale feilvurderingene, som bragte Norge til det punkt der Høyesterett konstaterer at menneskerettighetene er brutt.
sme: Ii leat vahát eiseválddiide ja bieggamilloindustriijai.

source: Så nå venter vi på regjeringens og statsrådens valg i denne saken.
sme: Go boazosápmelaččat geat leat gillán dáid katastrofalaš boasttuárvvoštallamiid dihte, dolvo Norgga dasa ahte Alimusriekti gávnnahii rihkkuma olmmošvuoigatvuođain.

source: Et valg som kanskje kan virke vanskelig, men som i sannhet er frigjørende for oss alle. Det er en historisk sjanse til å gjøre det rette.
sme: Dál mii dušše vuordit ráđđehusa ja stáhtaráđi mearrádusaid dán áššis.

source: Jeg skal avslutte med å si noen ord om Giellavahkku, som ble avholdt uken etter åpningen av Sametinget.
sme: Čoahkkinjođiheaddji.

source: Jeg er glad for at samiske språk bli mer og mer synlig.
sme: Háliidan loahpahit mottiin sániin Giellavahku birra, mii lei vahkku maŋŋel Sámedikki rahpama.

source: Jeg vil takke alle som har bidratt med å fylle Giellavahkku med innhold.
sme: Lean ilus go sámegielat dađistaga bohtet eambbo oidnosii.

source: Alt fra samiske institusjoner til enkeltpersoner.
sme: Háliidan giitit buohkaid geat leat deavdán Giellavahku sisdoaluin, ásahusaid rájes gitta ovttaskasolbmuide.

source: Jeg vil også takke sametingsrepresentantene for deres bidrag under Giellavahkku.
sme: Giellavahku olis háliidan maiddai giitit sámediggeáirasiid barggu ovddas.

source: En annen ting som er gledelig å se er at næringslivet er med å synliggjøre samiske språk. Det har enormt mye å si for de samiske språkenes status.
sme: Eará ilolaš ášši lea ealáhuseallima sámegielaid čalmmustahttin, mii mearkkaša hui ollu sámegielaid stáhtusii.

source: Takk møteleder.
sme: Giitu čoahkkinjođiheaddji.

source: Les sametingsrådets beretning om virksomheten
sme: Loga sámediggeráđi doaibmadieđáhusa
